public/cotacoes_enviadas/112_COT20328-189.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 12:24:52</Dt_Gravacao>
  <Cd_Fornecedor>04307650001298</Cd_Fornecedor>
  <Cd_Cotacao>COT20328-189</Cd_Cotacao>
  <Cd_Condicao_Pagamento>16</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg √† quarta-feira, exceto regi√µes com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). N√£o aceitamos devolu√ß√£o, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos at√© √†s 16h00, ap√≥s este hor√°rio ser√° resg. e fat. no pr√≥x. dia √∫til, exce√ß√µes entrar em contato. Fat. m√≠n.R$ 1.000,00 Frete CIF. Fat. m√≠n. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>55195</Id_Produto_Sintese>
      <Cd_Produto_Comprador>54940</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>92</Id_Marca>
          <Ds_Marca>ELI LILLY DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>60</Qt_Embalagem>
          <Vl_Preco_Produto>325,9970</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VERZENIOS 150MG C  60 COMP REV</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110757</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>22412</Id_Produto_Sintese>
      <Cd_Produto_Comprador>46174</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>6270</Id_Marca>
          <Ds_Marca>AMGEN BIOTECNOLOGIA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>1.598,3800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>XGEVA 120MG SOL INJ C  FA X 1,7ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4474</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>40434</Id_Produto_Sintese>
      <Cd_Produto_Comprador>50325</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>6270</Id_Marca>
          <Ds_Marca>AMGEN BIOTECNOLOGIA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>1.730,7500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VECTIBIX 20MG ML SOL 1AMP 5ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4290</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>29085</Id_Produto_Sintese>
      <Cd_Produto_Comprador>43048</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>17153</Id_Marca>
          <Ds_Marca>MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>19.844,3200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>MOZOBIL 20MG ML SOL INJ - OBSERVA«√O: MOZOBIL 20MG ML SOL INJ (APRESENTA«√O COM 20MG)</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110747</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>47883</Id_Produto_Sintese>
      <Cd_Produto_Comprador>23630</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>2</Qt_Embalagem>
          <Vl_Preco_Produto>1.553,2200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>MABTHERA 100MG C 2FR.10ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1364</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>